"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "正在刷新";
"MJRefreshHeaderRefreshingText" = "正在加载...";

"MJRefreshAutoFooterIdleText" = "下拉或上滑以加载更多";
"MJRefreshAutoFooterRefreshingText" = "加载中...";
"MJRefreshAutoFooterNoMoreDataText" = "暂无更多数据";

"MJRefreshBackFooterIdleText" = "上滑以加载更多";
"MJRefreshBackFooterPullingText" = "释放以加载更多.";
"MJRefreshBackFooterRefreshingText" = "加载中...";
"MJRefreshBackFooterNoMoreDataText" = "No more data";

"MJRefreshHeaderLastTimeText" = "最后更新:";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "No record";
